import img1 from './images/review.jpg'
import img2 from './images/review2.jpg'
import img3 from './images/review3.jpg'
import img4 from './images/review4.jpg'

export const howToFindData = [
  [
    "В хорошем центре речи специалистов немного и они давно там работают.Там нет плохих специалистов, руководство ценит их и подбирает Вам наилучшего, исходя из специфики Вашего запроса.",
    "Всегда берите консультацию - это недорого, и хороший специалист даст вам подробный протокол обследования, а Вы сможете лишний раз убедиться в его компетентности.",
    'Читайте отзывы, там много полезной информации для сравнения.Конечно, существуют службы, пишущие фальшивые отзывы для компаний, и в наше время это ни для кого не секрет, но тонкий слух нашего читателя всегда уловит фальшь и, прочтя информацию с нескольких ресурсов, вы с легкостью сможете отличить настоящий отзыв от профессионального шаблона, написанного "неживой рукой". Читайте и смотрите отзывы нашего центра в сводке ниже.',
    "Услуги профессионала стоят денег. Специалист, который действительно вам поможет будет стоить недешево, но зато, и радеть за то, чтобы все получилось будет изо всех сил, и при вашем обоюдном труде в достижении цели, результат не заставит себя ждать!",
    "Хороший специалист интересуется своим клиентом и до, и во время, и после курса работы с ним и всегда рад поддержать рекомендацией, советом или практической помощью! В нашем центре именно такой специалист! Вы можете прочесть, что пишут о нем те, кто к нам обращались, в сводке ниже!",
  ],
  [
    "Вам предлагают множество специалистов; если вы видите его некомпетентность вам тут же предлагают другого - аналогичного. В таких центрах большая текучка кадров.",
    '“Всемогущие центры". Вам обещают справиться с любой вашей проблемой, и не дорого, и в самые короткие сроки... Причем, бесплатно проконсультируют (Конечно, бесплатная консультация бывает и в хороших центрах, в условиях акций или для привлечения клиентской базы). Но все предыдущие гарантии являются поводом задуматься и обратить внимание на следующее: зачастую, после консультации Вам пытаются накрутить доп. услуги, которые вам не нужны, и не приведут к удовлетворению вашего запроса. Либо вы заплатите деньги, получите безрезультатные занятия и зря потеряете время. Такие центры волнуют не Ваши запросы и их решение, а, только лишь, конвейерная система получения прибыли.',
    "Не обращайтесь к дешевым частникам, без хороших отзывов, со сторонних ресурсов. Как правило, хороший специалист стоит недешево, а нехороший может не просто не помочь, но и навредить, и потом нужно будет тратить деньги и время на исправление его ошибок, прежде чем приступить к основному запросу.",
    'Дипломы, сертификаты и.т.д. - замечательное доказательство экспертности, но, к сожалению, в наше время они продаются на каждом углу. Приятно видеть специалиста огромным количеством грамот и сертификатов, но его главная задача - доказывать свои умения на практике, а если он окажет вам "медвежью услугу", а затем прикроется сертификатом, вряд ли, вам захочется еще раз к нему прийти.',
  ],
];


export const reviewData = [img1, img2, img3, img4]